export const AdvantagesBlock = () => {
	return (
		<div>
			<div>
				<h2>Преимущества нашей академии</h2>
				<span>
					Получите практический опыт и применение в реальном мире с нашими
					торговыми стратегиями
				</span>
			</div>
			<div>
				<div>
					<h3>Акцент на практику</h3>
					<p>
						Два месяца теории дополняются месяцем интенсивной практики, чтобы
						закрепить полученные знания.
					</p>
				</div>

				<div>
					<h3>Акцент на практику</h3>
					<p>
						Два месяца теории дополняются месяцем интенсивной практики, чтобы
						закрепить полученные знания.
					</p>
				</div>

				<div>
					<h3>Акцент на практику</h3>
					<p>
						Два месяца теории дополняются месяцем интенсивной практики, чтобы
						закрепить полученные знания.
					</p>
				</div>
			</div>
		</div>
	)
}
